{
  "0": {
    "nombre": "C283",
    "model": "C283.glb",
    "descripcion": "Cuenco con decoración externa a modo de excisión, con borde invertido y labio redondeado, cuerpo semiesférico y base convexa.",
    "img1": "283_01.png",
    "alt1": "Cuenco con decoración excisa.",
    "img2": "283_02.jpg",
    "alt2": "Ilustración de la decoración excisa de calado",
    "id": 0
  },
  "2": {
    "nombre": "C183",
    "model": "C183.glb",
    "descripcion": "Copa con borde evertido y labio biselado desde donde salen dos agarraderas y dos apliques, cuerpo elipsoide.",
    "img1": "183_01.jpg",
    "alt1": "Vista cara interna de la copa",
    "img2": "183_02.jpg",
    "alt2": "Vista cara interna con filtro del software iDStrech",
    "id": 2
  },
  "1": {
    "nombre": "C217",
    "model": "C217.glb",
    "descripcion": "Copa de borde invertido y labio redondeado con decoración pintada externa e interna, presenta engobe. Tiene diseños geométricos en ambas superficies a dos colores: Crema y ocre.",
    "img1": "217_01.png",
    "alt1": "Copa con engobe",
    "img2": "217_02.png",
    "alt2": "Diseño de la cara interna",
    "id": 1
  },

  "3": {
    "nombre": "C355",
    "model": 0,
    "descripcion": "Olla elipsode con tres asas de borde evertido y labio recto, hombro curvo y base convexa. Tiene pintura en el labio donde se representan diseños geométricos de color ocre.",
    "img1": "355_01.png",
    "alt1": "Olla con decoración externa pintada",
    "img2": "355_02.png",
    "alt2": "Olla con filtro del software iDStrech",
    "id": 3
  },
  "4": {
    "nombre": "C374",
    "model": 0,
    "descripcion": "Olla con labio reforzado con borde invertido, presenta dos asas y decoración a modo de esgrafiado sobre el hombro de la pieza, con cuerpo subglobular, base convexa y acabado pulido.",
    "img1": "374_01.png",
    "alt1": "Imagen del arefacto C958",
    "img2": "374_02.png",
    "alt2": "Imagen del arefacto C958",
    "id": 4
  },
  "5": {
    "nombre": "C422",
    "model": "C422.glb",
    "descripcion": "Olla de labio plano y borde reforzado evertido, con dos asas. Presenta huellas negras de uso producidas posiblemente por el fogon durante su vida útil.",
    "img1": "422_01.png",
    "alt1": "Olla con decoración incisa",
    "img2": "422_02.png",
    "alt2": "Ilustración con decoración",
    "id": 5
  },
  "6": {
    "nombre": "C517",
    "model": 0,
    "descripcion": "Múcura con borde externo reforzado y labio redondeado, cuello y hombro rectos, cuerpo semiglobular y base convexa.",
    "img1": "517_01.png",
    "alt1": "Múcura con decoración externa.",
    "img2": "517_02.png",
    "alt2": "Detalle del cuello.",
    "id": 6
  },
  "7": {
    "nombre": "C565",
    "model": "C565.glb",
    "descripcion": "Olla con borde recto y labio biselado, cuello recto con dos asas a los costados y una quilla con decoración pintada e incisa. Hombro recto, cuerpo semiesférico y base conexa.",
    "img1": "565_01.png",
    "alt1": "Ilustración de la olla",
    "img2": "565_02.png",
    "alt2": "Detalle de la olla",
    "id": 7
  },
  "8": {
    "nombre": "C586",
    "model": 0,
    "descripcion": "Jarra miniatura de borde recto con labio biselado reforzado, de cuerpo subglobular y base convexa. Presenta una asa de rollo vertical. El acabado de la superficie es pulida.",
    "img1": "586_01.jpg",
    "alt1": "Jarra miniatura",
    "img2": "586_02.jpg",
    "alt2": "Detalla de asa doble",
    "id": 8
  },
  "9": {
    "nombre": "C600",
    "model": "C600.glb",
    "descripcion": "Jarra con borde reforzado externo y labio plano, cuello recto con una asa de argolla, hombro recto, cuerpo semiesférico y base plana. Tiene acabado pulido, engobe y decoración roja profusa con diseños geométricos.",
    "img1": "600_01.png",
    "alt1": "Jarra con decoración pintada.",
    "img2": "600_02.jpg",
    "alt2": "Jarra con decoración pintada.",
    "id": 9
  },
  "10": {
    "nombre": "C626",
    "model": 0,
    "descripcion": "Olla con borde recto y labio biselado con dos asas de argolla, hombro curvo, cuerpo elipsoide y base convexa.",
    "img1": "626_01.png",
    "alt1": "Ilustración de olla con decoración",
    "img2": "626_02.png",
    "alt2": "Detalle de decoración",
    "id": 10
  },
  "11": {
    "nombre": "C789",
    "model": 0,
    "descripcion": "Copa minuatura con borde recto de labio recto con refuerzo interno, tiene dos apliques que emergen del labio, hombro recto y cuerpo semiesférico.",
    "img1": "789_01.png",
    "alt1": "Copa miniatura",
    "img2": "789_02.png",
    "alt2": "Vista de la cara interna con filtro del software iDStretch que resalta el diseño interno",
    "id": 11
  },
  "12": {
    "nombre": "C893",
    "model": "C893.glb",
    "descripcion": "Olla con borde invertido y labio redondeado, hombro curvo desde donde salen dos asas, cuerpo esférico y base convexa. Sobre el hombro presenta decoración incisa con pintura blanca que conforma diseños geométricos. El acabado de la superficie es pulido",
    "img1": "893_01.png",
    "alt1": "Detalle de la decoración del hombro de la olla",
    "img2": "893_02.png",
    "alt2": "Vista con microscopio de detalle de decoración",
    "id": 12
  },
  "13": {
    "nombre": "C916",
    "model": "C916.glb",
    "descripcion": "Olla con borde reforzado evertido y labio redondeado del cual se sostienen dos asas, su cuerpo es subglobular y con base convexa.",
    "img1": "916_01.png",
    "alt1": "Vista de la cara interna de la copa",
    "img2": "916_02.png",
    "alt2": "Ilustración del diseño de la cara interna de la copa",
    "id": 13
  },
  "14": {
    "nombre": "C943",
    "model": "C943.glb",
    "descripcion": "Olla de boca circular, borde reforzado externo, labio y cuello recto. Hombro curvo y cuerpo elipsoide con base plana. No tiene decoración aunque la superficie.",
    "img1": "943_01.png",
    "alt1": "Olla",
    "img2": "943_02.jpg",
    "alt2": "Detalle de la olla",
    "id": 14
  },
  "15": {
    "nombre": "C958",
    "model": "C958.glb",
    "descripcion": "Copa con borde invertido y labio recto, sobre el hombro salen dos agarraderas, cuerpo elipsoide. Tiene decoración pintada externa e interna, y su acabado es pulido.",
    "img1": "958_01.png",
    "alt1": "Copa con decoración interna y externa",
    "img2": "958_02.jpg",
    "alt2": "Detalle de la decoración del hombro de la copa",
    "id": 15
  },
  "16": {
    "nombre": "C891",
    "model": 0,
    "descripcion": "Olla con borde reforzado invertido y labio redondeado del cual se sostienen dos asas, su cuerpo es subglobular y con base convexa.",
    "img1": "891_01.jpg",
    "alt1": "-",
    "img2": "891_02.png",
    "alt2": "Detalle de la olla",
    "id": 16
  }
}
