{
  "0": {
    "nombre": "C283",
    "titulo": "C-283",
    "tipo": "Cuenco",
    "analisis": "Posee modulación, con estructura de múltiple repetición, pues lo módulos se repiten con textura táctil generando un contraste de similitud por figura intercalada, con toque, se podría incluir espacio positivo y negativo, con líneas delimitantes en la parte superior e inferior del diseño. \n Representa la vida ya que al consumir agua, se consume vida.",
    "img1": "img/1.jpg",
    "img2": "img/2.jpg"
  },
  "1": {
    "nombre": "C600",
    "titulo": "C-600",
    "tipo": "Múcura",
    "analisis": "Diseños de color rojo, en su cuello se percibe rectángulo pintado de color rojo, enmarcado por otros 2 rectángulos, a manera de contorno, generando un contraste por espacio (ocupado vacío o positivo y negativo) de figura y tamaño, lo puede dar un inicio de fractal ejemplo cerca y lejos, También se podría apreciar el efecto espejo. \n Triangulo obtuso dentro de 2 triángulos obtusos, en que el triángulo interno genera un contraste por espacio, ocupado vacío que lo dan los 2 triángulos externos por el contorno, el segundo triangulo tiene sus 3 ángulos pintados como si lo señalara.",
    "img1": "img/3.jpg",
    "img2": "img/4.jpg"
  },

  "3": {
    "nombre": "C893",
    "titulo": "C-893",
    "tipo": "Olla",
    "analisis": "Posee una banda circular que se interrumpe con las asas, decoración incisa con empaste o patina, los puntos pueden indicar unas semillas, se percibe una secuencia en los triángulos. Está en el hombro.",
    "img1": "img/7.jpg",
    "img2": "img/8.jpg"
  },
  "4": {
    "nombre": "C422",
    "titulo": "C-422",
    "tipo": "Cántaro",
    "analisis": "Posee las dos asas diametralmente opuestas, subglobular,labio vertido redondeado externo, es burdo pesado, en ocasiones se llamaban gachas para echar sal. \n Copa de base trapezoidal, cuerpo subglobular, labio redondeado 2 pares de apéndices diametralmente opuestos a manera de asa. Presenta decoración cromática en el hombro y los apéndices e internamente.",
    "img1": "img/9.jpg",
    "img2": "img/10.jpg"
  },
  "5": {
    "nombre": "C217",
    "titulo": "C-217",
    "tipo": "Copa",
    "analisis": "Las piezas arqueológicas guane exhiben una estructura fractal. El triángulo adquiere una forma curva en el centro, que simboliza los tres mundos. En el exterior, los triángulos representan seres bajo autoridad y seres con autoridad. Los puntos posiblemente denoten la descendencia o prole",
    "img1": "img/11.jpg",
    "img2": "img/12.jpg"
  },
  "6": {
    "nombre": "C355",
    "titulo": "C-355",
    "tipo": "Olla",
    "analisis": "El hombro de la pieza donde terminan las asas hasta donde comienza la base, decoración cromática serpentiforme, que podría estar hablando del sol, determinando un ciclo. Un día un año el menstruo, el límite que marca las líneas, que puede ser tres orbitas en la tercera orbita la tierra.",
    "img1": "img/13.jpg",
    "img2": "img/14.jpg"
  },
  "7": {
    "nombre": "C565",
    "titulo": "C-565",
    "tipo": "Olla",
    "analisis": "Descripción, base globular ( redonda) hombro trapezoidal, cuello trapezoidal, labio redondeado, con boca redondeada, las asas están de l parte alta del cuello al hombro. La parte protuberante del hombro posse decoración incisa a modo de rayas, la oxidación producida por almacenamiento. \n Decoración con pintura monocromática roja, desde la parte superior de la base hasta la boca, con el ciclo incesante de la vida y la muerte",
    "img1": "img/15.jpg",
    "img2": "img/16.jpg"
  },
  "8": {
    "nombre": "C916",
    "titulo": "C-916",
    "tipo": "Copa",
    "analisis": "Base trapezoidal, evidencia cromática en la boca de la base, decoración cromática de orbitas, boca redondeada. \n Sagrado, el circulo cruz, con cutí, podría ser los puntos cardinales, se evidencia surcos con líneas con puntos a manera de semillas, la parte rellena la cosecha.",
    "img1": "img/17.jpg",
    "img2": "img/18.jpg"
  },
  "9": {
    "nombre": "C626",
    "titulo": "C-626",
    "tipo": "Olla",
    "analisis": "Dentro de la iconografía sagrada, El circulo cruz dentro de la cultura Guane el circulo significa el espíritu eterno y la cruz representa norte sur oriente y occidente (invocación a cuatro deidades, (agua, tierra, aire, fuego, no como elementos). \n La forma en radiación representa el cielo incesante, energía sadvica con las líneas representan los rayos del sol.",
    "img1": "img/19.jpg",
    "img2": "img/20.jpg"
  },
  "10": {
    "nombre": "C517",
    "titulo": "C-517",
    "tipo": "Múcura",
    "analisis": "Globular, con asa plana ancha que va desde la parte media del hombro hasta la mitad del cuello, evidencia de decoración cromática roja, labio vertido externo, cuello cilíndrico abombado en la mitad.",
    "img1": "img/21.jpg",
    "img2": "img/22.jpg"
  }
}
