{
  "0": {
    "nombre": "C283",
    "titulo": "C283",
    "tipo": "Cuenco",
    "analisis": "Decoración externa con diseño inusual, que continene un motivo intercalado en relieves: alto y bajo, generando una sensación táctil atractiva.",
    "img1": "img/1.jpg",
    "img2": "img/2.jpg"
  },
  "1": {
    "nombre": "C600",
    "titulo": "C600",
    "tipo": "Jarra",
    "analisis": "Diseño dispuesto a manera de fractal que adorna la composición alrededor del cuello y cuerpo de la pieza.",
    "img1": "img/3.jpg",
    "img2": "img/4.jpg"
  },
  "3": {
    "nombre": "C893",
    "titulo": "C893",
    "tipo": "Olla",
    "analisis": "Decoración incisa con pátina blanca que se dispone sobre el hombro de la pieza. El diseño compuesto de tríangulos y puntos puede representar las montañas y frutos o semillas.",
    "img1": "img/7.jpg",
    "img2": "img/8.jpg"
  },
  "4": {
    "nombre": "C422",
    "titulo": "C422",
    "tipo": "Olla",
    "analisis": "Estas cerámicas son conocidas como gachas pues eran empleadas para el almacenamiento y transporte de la sal.",
    "img1": "img/9.jpg",
    "img2": "img/10.jpg"
  },
  "5": {
    "nombre": "C217",
    "titulo": "C217",
    "tipo": "Copa",
    "analisis": "Diseño con decoración externa e interna organizada en segmentos triangulares que otorgan una gran belleza a la pieza.",
    "img1": "img/11.jpg",
    "img2": "img/12.jpg"
  },
  "6": {
    "nombre": "C355",
    "titulo": "C355",
    "tipo": "Olla",
    "analisis": "Decoración sobre el hombre de la olla con un diseño serpentiforme enmarcado entre líneas horizontales superiores e inferiores. Podría interpretarse como el ciclo del sol.",
    "img1": "img/13.jpg",
    "img2": "img/14.jpg"
  },
  "7": {
    "nombre": "C565",
    "titulo": "C565",
    "tipo": "Olla",
    "analisis": "Olla de forma inusual con pintura externa y leves incisiones en el cuello. La vista superior revela coincidencias sugerentes entre las líneas del borde y los motivos plasmados en el cuello y cuerpo.",
    "img1": "img/15.jpg",
    "img2": "img/16.jpg"
  },
  "8": {
    "nombre": "C916",
    "titulo": "C916",
    "tipo": "Copa",
    "analisis": "La decoración interna de la copa tiene diseño círcular con una cruz, que podría representar a los puntos cardinales. El motivo de las línea pareciese tratarse de surcos y los puntos de semillas, haciendo alusión a la cosecha.",
    "img1": "img/17.jpg",
    "img2": "img/18.jpg"
  },
  "9": {
    "nombre": "C626",
    "titulo": "C626",
    "tipo": "Olla",
    "analisis": "El círculo cruz es un motivo recurrente en la piezas guanes. Desde la iconografía sagrada, el círculo significa espíritu eterno y la cruz los puntos cardinales. ",
    "img1": "img/19.jpg",
    "img2": "img/20.jpg"
  },
  "10": {
    "nombre": "C517",
    "titulo": "C517",
    "tipo": "Jarra",
    "analisis": "Pieza con engobe naranja en el cuerpo y blanco sobre el hombro y cuello, sobre el cual se agregó motivos de puntos en pintura roja. ",
    "img1": "img/21.jpg",
    "img2": "img/22.jpg"
  }
}
