{
  "presentacion": {
    "id": -1,
    "titulo": "Pobladores indígenas\n en Santander",
    "texto": "La cultura es la acumulación de las prácticas y las historias de quienes viven y han vivido en un lugar. Lo que hoy llamamos Santander es un territorio que estuvo poblado desde antes de la llegada de los españoles, por indígenas que están en la raíz de lo que hoy llamamos \"nuestra cultura\", unos habitantes de zonas montañosas en la cordillera Oriental y otros de las riberas del río Madgalena. Esta línea de tiempo explora la manera en que estas poblaciones se instalaron, crecieron, se transformaron y son reivindicadas hoy."
  },
  "0": {
    "id": 0,
    "titulo": "Reivindicación ancestral",
    "epoca_ant": 1939,
    "epoca": 2023,
    "textos": [
      {
        "titulo": "¿Por qué hablamos hoy de los \nGuanes y su herencia?",
        "texto": "Gracias a las investigaciones de la antropología y la arqueología, nuestros indígenas han empezado a recuperar el lugar que les corresponde en la historia. Desde 1939, investigadores europeos y colombianos iniciaron excavaciones en la Cueva de los Indios en la Mesa de los Santos, que mostraron cómo los guanes fabricaron mantas y tejidos en algodón y en fique; que además desarrollaron un sistema de terrazas para cultivar la tierra, y que también elaboraron cerámicas y herramientas para el cultivo y la cocina. En otras palabras, desarrollaron formas de cultivar, de cocinar, de comer y de vivir que hacen posible la supervivencia en nuestro territorio montañoso y seco, y que aún hoy utilizamos.\n\n\n\nOtras y otros investigadores posteriores han ampliado nuestros conocimientos sobre las poblaciones indígenas. Ahora distinguimos que no solamente guanes, sino también laches, chitareros y yarigüíes poblaron estas tierras, y reconocemos cómo el paisaje actual y nuestros caminos, cultivos y poblados están relacionados con la base indígena. Alimentos como la yuca o el maíz, tan comunes para nosotros, son posibles gracias a nuestros ancestros. Las investigaciones en gastronomía nos muestran cómo la comida típica santandereana está íntimamente ligada con la comida indígena, y platos como las arepas, las hormigas, algunas sopas y los pescados son muy similares a la dieta prehispánica.\n\n\n\nMás allá de eso, el reconocimiento de nuestra multiculturalidad nos ha revelado que la sabiduría campesina y la sabiduría indígena son hermanas. Gracias a ellas, podemos aprender cómo vivir mejor y tratar con amabilidad a nuestro territorio en el presente y el futuro. Para ello, la antropología y la arqueología desarrollan investigaciones que nos permiten conocer el pasado, reconocerlo en el presente y proyectarnos hacia un futuro propio y lleno de sentido.",
        "tipo": "texto"
      }
    ],
    "imagenes": [
      {
        "imagen": "img.jpg",
        "descripcion": "Expedición realizada en 1939 por el arqueólogo Justus Wolfram Schottelius en el municipio de Mesa de Los Santos, Santander."
      },
      {
        "imagen": "img.jpg",
        "descripcion": "Arepa y tamal santandereano"
      }
    ]
  },
  "1": {
    "id": 1,
    "titulo": "Indígenas campesinos",
    "epoca_ant": 1800,
    "epoca": 1939,
    "textos": [
      {
        "titulo": "¿Qué pasó con los indígenas en nuestro territorio después de la Colonia?",
        "texto": "El proceso independentista en Colombia no fue exactamente una liberación de la población. En realidad, se originó porque las élites coloniales -los criollos- se vieron limitadas por parte de la Corona para usar la mano de obra esclava indígena, y consideraron que ya estaban pagando demasiados tributos al Rey. Entonces, decidieron \"independizarse\" de la Corona, y seguir ejerciendo su dominación sobre la población sin límites.\n\n\n\nSi las poblaciones indígenas fueron diezmadas y sometidas durante el período colonial, cuando este acabó siguieron siendo consideradas \"atrasadas\" o \"inciviles\", reducidas a vivir sólo en ciertos territorios autorizados, y con poco acceso a la educación y a la riqueza. En Santander, el actual corregimiento de Guane fue un lugar de reducción de la población indígena, que tenía la intención de evangelizarlos en el catolicismo y educarlos en la lengua española y las costumbres sociales.\n\n\n\nGradualmente las poblaciones indígenas se asimilaron a las poblaciones campesinas, pues ambas vivían del cultivo de la tierra y pertenecían a una clase económica y social similar. Incluso en el siglo XX, muchas personas que por herencia y legado serían indígenas negaban su pasado y se presentaban como \"campesinas\" para ser aceptadas, pues la colonización había degradado a la condición indígena como algo de lo cual sentir vergüenza.",
        "tipo": "texto"
      }
    ],
    "imagenes": [
      {
        "imagen": "img.jpg",
        "descripcion": "Tipo africano y mestizo. Provincia de Santander."
      }
    ]
  },
  "2": {
    "id": 2,
    "titulo": "Contacto y control",
    "epoca_ant": 1500,
    "epoca": 1800,
    "textos": [
      {
        "titulo": "¿Cómo afectó a nuestros indígenas el proceso colonial?",
        "texto": "El proceso colonial inició en Santander cuando un grupo de invasores españoles y sus descendientes llegaron hacia la región con la intención de controlar el territorio y a las poblaciones indígenas que vivían allí para que trabajaran a su servicio. Pueblos como Vélez, San Gil o Barichara fueron fundados para expandir la frontera del terreno dominado por las gentes españolas y sus descendientes, los criollos. Los pobladores indígenas lucharon, huyeron y murieron en el proceso de tratar de defender sus territorios frente a esta avanzada colonial.\n\n\n\nPara controlar a la población indígena, los colonizadores crearon diferentes figuras. Una de ellas fue la \"Cédula Real de Minas\", un permiso para explotar oro por medio de minería con las poblaciones indígenas como fuerza de trabajo esclava. Otra de ellas fue el \"Pueblo de Indios\", la construcción de una capilla católica para evangelizar a la población, o capilla doctrinera, dentro de un antiguo pueblos indígena. Y el famoso \"Resguardo\", una medida que permitía reunir y encerrar población indígena en un territorio delimitado, para que viviese y trabajase allí a órdenes de sus captores. Aún hoy, rastros de estas medidas sobreviven silenciosos en la arquitectura regional: así, el barrio Real de Minas en Bucaramanga queda sobre una antigua explotación minera; el pueblo de Curití, Santander es un antiguo Pueblo de Indios, y el corregimiento de Guane alberga las memorias de uno de los últimos resguardos de indígenas.\n\n\n\nPero más allá de eso, también crearon otra forma refinada de control: la idea de que los \"indios\" eran \"salvajes\" y los \"blancos\" eran \"civilizadores\", que pervive hasta hoy.",
        "tipo": "texto"
      },
      {
        "texto": "\"A principios de 1540 entraron los españoles por primera vez en el territorio de los guanes, hoy provincia del Socorro, capitaneados por el fundador de Vélez, Martino Galiano. Llenáronse de admiración, y de algún temor también, al encontrar la tierra densamente poblada de indios agricultores, activos y con vestiduras de telas finas de algodón, a usanza de los chibchas (...) Eran los guanes de aventajada estatura, pacíficos e industriosos (...); la tierra limpia, labrada y abierta, con sementeras y caseríos por todas partes.\"",
        "referencia": "Tomado de: Ancízar, Manuel. La peregrinación de Alpha.\n\n",
        "tipo": "cita"
      }
    ],
    "imagenes": [
      {
        "imagen": "img.jpg",
        "descripcion": "Grupos indígenas en la época de la Conquista"
      }
    ]
  },
  "3": {
    "id": 3,
    "titulo": "Expansión y complejización",
    "epoca_ant": 700,
    "epoca": 1500,
    "textos": [
      {
        "titulo": "¿Cómo se configuró nuestro territorio antes de la invasión española?\n\n",
        "texto": "La región del actual Santander fue poblada por grupos humanos a los que los españoles dieron diferentes nombres: guanes, chitareros, yarigüíes y laches, según algunas diferencias entre sus formas de vestir y actuar. En general, estos grupos compartían la habilidad para cultivar en terrenos montañosos especies como el maíz, el fríjol y el algodón; elaboraban tejidos en algodón y fique; y presentaban rasgos físicos como el cráneo alargado, una silueta ágil y facciones angulosas (nariz afilada y pómulos salientes). También hacían cerámicas decoradas con rayitas y con pinturas, y construían tumbas con cámaras subterráneas para depositar a sus muertos.\n\n\n\nNuestros indígenas se ocuparon de domesticar el bosque nativo y dominar los recursos naturales para poder sobrevivir del cultivo y de la pesca. La mayoría de los poblados estaban situados cerca de las corrientes de agua, para tener acceso a este recurso, y distaban unos de otros lo que se puede recorrer en un día de caminata -unos 20 kilómetros-. Esta distribución geográfica es la base de los pueblos actuales de Santander, como Oiba, Curití, San Gil, Socorro, Zapatoca o Betulia, que mirados geográficamente están a un día de camino entre sí. También es la base de los famosos \"caminos de Lengerke\", que en realidad se superponen sobre antiguos caminos indígenas trazados para surcar el cañón del río y la cordillera Oriental con alimentos, mercancías y animales.",
        "tipo": "texto"
      }
    ],
    "imagenes": [
      {
        "imagen": "img.jpg",
        "descripcion": "Distancias entre asentamientos indígenas y poblados actuales\n\n"
      },
      {
        "imagen": "img.jpg",
        "descripcion": "Tejido guane encontrado en La Mesa de Los Santos, en Santander\n\n"
      }
    ]
  },
  "4": {
    "id": 4,
    "titulo": "Primeros asentamientos",
    "epoca_ant": 20000,
    "epoca": 700,
    "textos": [
      {
        "titulo": "¿Desde cuándo vivimos acá?\n\n",
        "texto": "El poblamiento americano, cuya fecha definitiva aún está aún en discusión, se remonta a unos 20000 años o más. Los nuevos pobladores del continente se desplazaron y asentaron gradualmente a lo largo del territorio, desde Alaska en el norte hasta llegar a Tierra del Fuego, en el sur. Cada asentamiento fue desarrollando costumbres, objetos, comidas e incluso rasgos físicos distintivos, que poco a poco diferenciaron a unos grupos de otros.\n\n\n\nLos pobladores de la región de Santander, hasta donde sabemos hoy, presentaron rasgos propios claros alrededor del año ochocientos, cuando ya fabricaban sus propias cerámicas, habitaban viviendas circulares agrupadas en pequeños poblados y momificaban a sus muertos. Sin embargo, desde el siglo I antes de Cristo ya fabricaban cerámicas y construían viviendas cerca de los nacimientos de agua, y su presencia en el territorio se remonta aún más atrás.",
        "tipo": "texto"
      },
      {
        "texto": "¿Quieres profundizar en este tema? Este paper, de 2011, reúne algunos de los principales hallazgos sobre diversidad genética Guane.",
        "cita": "Casas, A.; Gómez, A.; Briceño, I.; Díaz, M.; Bernal, E. y Rodríguez, J.V. (2011) High genetic diversity on a sample of pre-Columbian bone remains from Guane territories in northwestern Colombia. Am. J. Phys. Anthropology, 146 (4): 637-649. DOI: 10.1002/ajpa.21626\n\n",
        "link": "https://doi.org/10.1002/ajpa.21626",
        "tipo": "cita"
      }
    ],
    "imagenes": [
      {
        "imagen": "img.jpg",
        "descripcion": "Migraciones humanas en haplogrupos mitocondriales.\n\n"
      }
    ]
  }
}